Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sma_barns_sprakutvikling_.html.tmx
Source language: nob
Languages: sme

source: Små barns språkutvikling
sme: Smávva mánáid giellaovdáneapmi

source: Her er enkle oversikter over barnets språk i alderen seks måneder, ett år, atten måneder og tre år.
sme: Dás gávnnat álkes bajilgeahčastagaid máná gielas go lea dáin agiin; guhtta mánnosaš, jahkásaš, 18 mánnosaš ja golmma jahkásaš.

source: Oversiktene er oversatt på samisk av Kulturrådet i Sverige, som en del av informasjonsmateriell til den svenske lesekampanjen.
sme: Bajilgeahčastagaid lea Ruoŧa Kulturráđđi jorgalan sámegillii, ja lea oassin diehtojuohkinmateriálas ruoŧa lohkankampánjas.

source: Tekstene er redigert for dette prosjektet av Sametinget i Norge.
sme: Teavsttaid lea Sámediggi Norggas heivehan dán prošektii.

source: Bruk oversiktene som utgangspunkt i samtaler med foreldre og andre som jobber med små barn.
sme: Geavat bajilgeahčastagaid vuolggasadjin ságastallamiin váhnemiiguin ja earáiguin geat barget smávva mánáiguin.

source: Brosjyrer:
sme: Giellagihpa:

source: Sørsamisk språkbrosjyre
sme: Lullisámegiel giellagihpa

source: Lulesamisk språkbrosjyre
sme: Julevsámegiel giellagihpa

source: Nordsamisk språkbrosjyre
sme: Davvisámegiel giellagihpa

source: Sametinget utgir denne brosjyren på norsk i samarbeid med Foreningen !
sme: Sámediggi almmuha dán gihpaga dárogillii ovttas servviin Foreningen !

source: Norsk Bokstartbrosjyre
sme: Dárogiel gihpa

source: Foldere som kan brettes:
sme: Giellagihpa máhccundokumeantan:

source: Språkbrosjyre-folder sørsamisk
sme: Giellagihpa-máhccundokumeanta lullisámegillii

source: Språkbrosjyre-folder lulesamisk
sme: Giellagihpa-máhccundokumeanta julevsámegillii

source: Språkbrosjyre-folder nordsamisk
sme: Giellagihpa-máhccundokumeanta davvisámegillii

source: Bokstartbrosjyre-folder norsk
sme: Gihpa-máhccundokumeanta dárogillii
